Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Loading prompts…
ar: جاري تحميل الأوامر...
az: Promptlar yüklənir…
bg: Зарежда промптове…
bn: প্রম্পট লোড হচ্ছে…
bo: prompt དབེབ།
bs: Učitavanje upita…
ca: Carregant prompts…
ceb: Nag-load ng prompts…
cs: Načítání promptů…
da: Indlæser prompts…
de: Prompts werden geladen…
el: Φορτώνονται προτροπές…
es: Cargando prompts…
et: Prompptide laadimine…
eu: Prompts kargatzen…
fa: پرامپت‌ها بارگذاری میشه...
fi: Ladataan kehotteita…
fr: Chargement des prompts…
fr_ca: Chargement des invites…
ga: Á luchan na promptaí…
gl: Cargando prompts…
he: טוען פרומפטים…
hi: प्रॉम्प्ट्स लोड हो रहे हैं…
hr: Učitavanje prompti…
hu: Promptok betöltése…
id: Lagi load prompt…
it: Carico i prompt…
ja: プロンプト読み込み中…
ka: პრომპტების ჩატვირთვა…
kab: Tasaɣ n isebtar…
ko: 프롬프트 불러오는 중…
lt: Kraunasi promptai…
lv: Ielādē uzvednes…
ms: Sedang muatkan prompt…
nb: Laster prompt…
nl: Prompts laden…
pa: ਪ੍ਰੌਂਪਟਸ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie promptów…
pt_br: Carregando prompts…
pt_pt: A carregar prompts…
ro: Se încarcă prompt-urile…
ru: Загрузка промптов…
sk: Načítavajú sa prompty…
sr: Učitavaju se prompti…
sv: Laddar prompts…
th: กำลังโหลดพรอมต์…
tk: Sorgulary ýükleniyor…
tr: İstekler yükleniyor…
ug: Promptlarنى يۈكلىنىۋاتىدۇ…
uk: Завантаження промптів…
ur: پرامپٹس لوڈ ہو رہے ہیں…
uz: Promptlar yuklanmoqda…
vi: Đang tải prompts…
zh_hans: 加载提示词中…
zh_hant: 載入提示中…

source: Loading server config…
ar: جاري تحميل إعدادات الخادم...
az: Server ayarları yüklənir…
bg: Зарежда конфига…
bn: সার্ভার কনফিগ লোড হচ্ছে…
bo: server ལ་ཐད་རིས་དབེབ།
bs: Učitavanje konfiguracije servera…
ca: Carregant configuració del servidor…
ceb: Nag-load ng server config…
cs: Načítání konfigurace serveru…
da: Indlæser serverkonfiguration…
de: Server-Konfiguration wird geladen…
el: Φορτώνεται ρύθμιση διακομιστή…
es: Cargando configuración del servidor…
et: Serveri seadistuste laadimine…
eu: Zerbitzariaren konfigurazioa kargatzen…
fa: تنظیمات سرور بارگذاری میشه...
fi: Ladataan palvelimen asetuksia…
fr: Chargement de la config serveur…
fr_ca: Chargement de la config serveur…
ga: Á luchan cumraíochta an fhreastalaí…
gl: Cargando configuración do servidor…
he: טוען הגדרות סרבר…
hi: सर्वर कॉन्फिग लोड हो रहा है…
hr: Učitavanje konfiguracije servera…
hu: Szerver konfig betöltése…
id: Lagi load konfigurasi server…
it: Carico le impostazioni del server…
ja: サーバー設定読み込み中…
ka: სერვერის კონფიგურაციის ჩატვირთვა…
kab: Tasaɣ n tusmilt n uqeddac…
ko: 서버 설정 불러오는 중…
lt: Kraunasi serverio konfigūracija…
lv: Ielādē servera konfigurāciju…
ms: Sedang muatkan konfigurasi server…
nb: Laster serverinstillinger…
nl: Serverconfiguratie laden…
pa: ਸਰਵਰ ਕਨਫਿਗ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie konfiguracji serwera…
pt_br: Carregando config do servidor…
pt_pt: A carregar configuração do servidor…
ro: Se încarcă configurația serverului…
ru: Загрузка конфига сервера…
sk: Načítava sa konfigurácia servera…
sr: Učitava se config servera…
sv: Laddar serverkonfiguration…
th: กำลังโหลดการตั้งค่าเซิร์ฟเวอร์…
tk: Serwer sazlamasy ýükleniyor…
tr: Sunucu ayarları yükleniyor…
ug: Server سەپلىمىسىنى يۈكلىنىۋاتىدۇ…
uk: Завантажуємо конфіг сервера…
ur: سرور کنفگ لوڈ ہو رہی ہے…
uz: Server konfiguratsiyasi yuklanmoqda…
vi: Đang tải cấu hình server…
zh_hans: 加载服务器配置中…
zh_hant: 載入伺服器設定中…

source: Loading shared chat…
ar: جاري تحميل المحادثة المشاركة...
az: Paylaşılan söhbət yüklənir…
bg: Зарежда споделен чат…
bn: শেয়ার করা চ্যাট লোড হচ্ছে…
bo: མཉམ་སྤེལ་སྙན་ལན་དབེབ།
bs: Učitavanje deljenog razgovora…
ca: Carregant xat compartit…
ceb: Nag-load ng shared chat…
cs: Načítání sdíleného chatu…
da: Indlæser delt chat…
de: Geteilter Chat wird geladen…
el: Φορτώνεται διαμοιρασμένη συνομιλία…
es: Cargando chat compartido…
et: Jagatud vestluse laadimine…
eu: Partekatutako txata kargatzen…
fa: چت مشترک بارگذاری میشه...
fi: Ladataan jaettua keskustelua…
fr: Chargement de la conversation partagée…
fr_ca: Chargement de la conversation partagée…
ga: Á luchan an chomhrá roinnte…
gl: Cargando chat compartido…
he: טוען שיחה משותפת…
hi: शेयर्ड चैट लोड हो रहा है…
hr: Učitavanje dijeljenog razgovora…
hu: Megosztott chat betöltése…
id: Lagi load chat shared…
it: Carico la chat condivisa…
ja: 共有チャット読み込み中…
ka: გაზიარებული ჩატის ჩატვირთვა…
kab: Tasaɣ n tudyanit tabḍadt…
ko: 공유 채팅 불러오는 중…
lt: Kraunasi bendrintas pokalbis…
lv: Ielādē koplietoto čatu…
ms: Sedang muatkan chat berkongsi…
nb: Laster delt chat…
nl: Gedeelde chat laden…
pa: ਸ਼ੇਅਰ ਕਰਦਾ ਚੈਟ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie współdzielonego czata…
pt_br: Carregando chat compartilhado…
pt_pt: A carregar chat partilhado…
ro: Se încarcă chat-ul partajat…
ru: Загрузка общего чата…
sk: Načítava sa zdieľaný chat…
sr: Učitava se deljeni čet…
sv: Laddar delad chatt…
th: กำลังโหลดแชทที่แชร์…
tk: Paýlaşylan söhbeti ýükleniyor…
tr: Paylaşılan sohbet yükleniyor…
ug: ھامجانە چات يۈكلىنىۋاتىدۇ…
uk: Завантажуємо спільний чат…
ur: شیئر کردہ چیٹ لوڈ ہو رہی ہے…
uz: Baham ko'rilgan chat yuklanmoqda…
vi: Đang tải cuộc chat được chia sẻ…
zh_hans: 加载共享聊天中…
zh_hant: 載入分享聊天中…

source: Loading shared chats
ar: جاري تحميل المحادثات المشاركة
az: Paylaşılan söhbətlər yüklənir
bg: Зарежда споделени чатове
bn: শেয়ার করা চ্যাট লোড হচ্ছে
bo: མཉམ་སྤེལ་སྙན་ལན་དབེབ།
bs: Učitavanje deljenih razgovora
ca: Carregant xats compartits
ceb: Nag-load ng shared chats
cs: Načítání sdílených chatů
da: Indlæser delte chats
de: Geteilte Chats werden geladen
el: Φορτώνονται διαμοιρασμένες συνομιλίες
es: Cargando chats compartidos
et: Jagatud vestlused laadimas
eu: Partekatutako txatak kargatzen
fa: چت‌های مشترک بارگذاری میشه
fi: Ladataan jaettuja keskusteluja
fr: Chargement des conversations partagées
fr_ca: Chargement des conversations partagées
ga: Á luchan na gcomhrá roinnte
gl: Cargando chats compartidos
he: טוען שיחות משותפות
hi: शेयर्ड चैट्स लोड हो रहे हैं
hr: Učitavanje dijeljenih razgovora
hu: Megosztott chatek betöltése
id: Lagi load chat shared
it: Carico le chat condivise
ja: 共有チャット読み込み中
ka: გაზიარებული ჩატების ჩატვირთვა
kab: Tasaɣ n tidyanin yettwabḍaden
ko: 공유 채팅 불러오는 중
lt: Kraunasi bendinti pokalbiai
lv: Ielādē koplietotos čatus
ms: Sedang muatkan chat berkongsi
nb: Laster delte chatter
nl: Gedeelde chats laden
pa: ਸ਼ੇਅਰ ਕਰਦੀਆਂ ਚੈਟਾਂ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie współdzielonych czatów
pt_br: Carregando chats compartilhados
pt_pt: A carregar chats partilhados
ro: Se încarcă chat-uri partajate
ru: Загрузка общих чатов
sk: Načítavajú sa zdieľané chaty
sr: Učitavaju se deljeni četovi…
sv: Laddar delade chattar
th: กำลังโหลดแชทที่แชร์
tk: Paýlaşylan söhbetleri ýükleniyor
tr: Paylaşılan sohbetler yükleniyor
ug: ھامجانە چاتنى يۈكلىنىۋاتىدۇ
uk: Завантажуємо спільні чати
ur: شیئر کردہ چیٹس لوڈ ہو رہی ہیں
uz: Baham ko'rilgan chatlar yuklanmoqda
vi: Đang tải các cuộc chat được chia sẻ
zh_hans: 加载共享聊天
zh_hant: 載入分享聊天…

source: Loading skills…
ar: جاري تحميل المهارات...
az: Bacarıqlar yüklənir…
bg: Зарежда скилове…
bn: স্কিল লোড হচ্ছে…
bo: skills དབེབ།
bs: Učitavanje veština…
ca: Carregant habilitats…
ceb: Nag-load ng skills…
cs: Načítání dovedností…
da: Indlæser skills…
de: Skills werden geladen…
el: Φορτώνονται δεξιότητες…
es: Cargando habilidades…
et: Oskuste laadimine…
eu: Abileziak kargatzen…
fa: مهارت‌ها بارگذاری میشه...
fi: Ladataan taitoja…
fr: Chargement des compétences…
fr_ca: Chargement des compétences…
ga: Á luchan na scileanna…
gl: Cargando habilidades…
he: טוען סקילים…
hi: स्किल्स लोड हो रहे हैं…
hr: Učitavanje vještina…
hu: Készségek betöltése…
id: Lagi load skill…
it: Carico le skill…
ja: スキル読み込み中…
ka: უნარების ჩატვირთვა…
kab: Tasaɣ n tɣaratin…
ko: 스킬 불러오는 중…
lt: Kraunasi įgūdžiai…
lv: Ielādē prasmes…
ms: Sedang muatkan kemahiran…
nb: Laster ferdigheter…
nl: Skills laden…
pa: ਸਕਿੱਲਜ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie umiejętności…
pt_br: Carregando skills…
pt_pt: A carregar skills…
ro: Se încarcă abilitățile…
ru: Загрузка скиллов…
sk: Načítavajú sa schopnosti…
sr: Učitavaju se skills…
sv: Laddar skills…
th: กำลังโหลดสกิล…
tk: Bilgi-ussatlyklary ýükleniyor…
tr: Beceriler yükleniyor…
ug: Skilllarنى يۈكلىنىۋاتىدۇ…
uk: Завантажуємо скілси…
ur: سکلز لوڈ ہو رہی ہیں…
uz: Skilllar yuklanmoqda…
vi: Đang tải kỹ năng…
zh_hans: 加载技能中…
zh_hant: 載入技能中…

source: Loading tools…
ar: جاري تحميل الأدوات...
az: Alətlər yüklənir…
bg: Зарежда инструменти…
bn: টুলস লোড হচ্ছে…
bo: ཐབས་རིས་དབེབ།
bs: Učitavanje alata…
ca: Carregant eines…
ceb: Nag-load ng tools…
cs: Načítání nástrojů…
da: Indlæser værktøjer…
de: Tools werden geladen…
el: Φορτώνονται εργαλεία…
es: Cargando herramientas…
et: Tööriistade laadimine…
eu: Tresnak kargatzen…
fa: ابزارها بارگذاری میشه...
fi: Ladataan työkaluja…
fr: Chargement des outils…
fr_ca: Chargement des outils…
ga: Á luchan na huirlisí…
gl: Cargando ferramentas…
he: טוען כלים…
hi: टूल्स लोड हो रहे हैं…
hr: Učitavanje alata…
hu: Eszközök betöltése…
id: Lagi load tool…
it: Carico gli strumenti…
ja: ツール読み込み中…
ka: ხელსაწყოების ჩატვირთვა…
kab: Tasaɣ n ifecka…
ko: 도구 불러오는 중…
lt: Kraunasi įrankiai…
lv: Ielādē rīkus…
ms: Sedang muatkan alat…
nb: Laster verktøy…
nl: Tools laden…
pa: ਟੂਲਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie narzędzi…
pt_br: Carregando ferramentas…
pt_pt: A carregar ferramentas…
ro: Se încarcă instrumentele…
ru: Загрузка инструментов…
sk: Načítavajú sa nástroje…
sr: Učitavaju se alati…
sv: Laddar verktyg…
th: กำลังโหลดเครื่องมือ…
tk: Gurallary ýükleniyor…
tr: Araçlar yükleniyor…
ug: قورالlarni يوكلىنىۋاتىدۇ…
uk: Завантажуємо інструменти…
ur: ٹولز لوڈ ہو رہے ہیں…
uz: Toollar yuklanmoqda…
vi: Đang tải công cụ…
zh_hans: 加载工具中…
zh_hant: 載入工具中…

source: Loading users…
ar: جاري تحميل المستخدمين...
az: İstifadəçilər yüklənir…
bg: Зарежда потребители…
bn: ইউজার লোড হচ্ছে…
bo: གཀུར་བ་པོ་དབེབ།
bs: Učitavanje korisnika…
ca: Carregant usuaris…
ceb: Nag-load ng users…
cs: Načítání uživatelů…
da: Indlæser brugere…
de: Nutzer werden geladen…
el: Φορτώνονται χρήστες…
es: Cargando usuarios…
et: Kasutajate laadimine…
eu: Erabiltzaileak kargatzen…
fa: کاربران بارگذاری میشه...
fi: Ladataan käyttäjiä…
fr: Chargement des utilisateurs…
fr_ca: Chargement des utilisateurs…
ga: Á luchan na n-úsáideorí…
gl: Cargando usuarios…
he: טוען משתמשים…
hi: यूजर्स लोड हो रहे हैं…
hr: Učitavanje korisnika…
hu: Felhasználók betöltése…
id: Lagi load user…
it: Carico gli utenti…
ja: ユーザー読み込み中…
ka: მომხმარებლების ჩატვირთვა…
kab: Tasaɣ n imdanen…
ko: 유저 불러오는 중…
lt: Kraunasi vartotojai…
lv: Ielādē lietotājus…
ms: Sedang muatkan pengguna…
nb: Laster brukere…
nl: Gebruikers laden…
pa: ਯੂਜ਼ਰਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie użytkowników…
pt_br: Carregando usuários…
pt_pt: A carregar utilizadores…
ro: Se încarcă utilizatorii…
ru: Загрузка пользователей…
sk: Načítavajú sa používatelia…
sr: Učitavaju se korisnici…
sv: Laddar användare…
th: กำลังโหลดผู้ใช้…
tk: Ulanyjylary ýükleniyor…
tr: Kullanıcılar yükleniyor…
ug: ئىشتىمالچىlarni يوكلىنىۋاتىدۇ…
uk: Завантажуємо користувачів…
ur: یوزرز لوڈ ہو رہے ہیں…
uz: Foydalanuvchilar yuklanmoqda…
vi: Đang tải người dùng…
zh_hans: 加载用户中…
zh_hant: 載入使用者中…

source: Loading valves…
ar: جاري تحميل الصمامات...
az: Valve'lər yüklənir…
bg: Зарежда валвове…
bn: ভালভ লোড হচ্ছে…
bo: valves དབེབ།
bs: Učitavanje ventila…
ca: Carregant vàlvules…
ceb: Nag-load ng valves…
cs: Načítání ventilů…
da: Indlæser ventiler…
de: Valves werden geladen…
el: Φορτώνονται valves…
es: Cargando válvulas…
et: Ventiilide laadimine…
eu: Balbolak kargatzen…
fa: شیرها بارگذاری میشه...
fi: Ladataan säätöjä…
fr: Chargement des valves…
fr_ca: Chargement des valves…
ga: Á luchan na valbhaí…
gl: Cargando válvulas…
he: טוען ווטלס…
hi: वाल्व्स लोड हो रहे हैं…
hr: Učitavanje ventila…
hu: Szelepek betöltése…
id: Lagi load valve…
it: Carico le valvole…
ja: バルブ読み込み中…
ka: ვალვების ჩატვირთვა…
kab: Tasaɣ n ileqman…
ko: 밸브 불러오는 중…
lt: Kraunasi vožtuvai…
lv: Ielādē vārstulus…
ms: Sedang muatkan valves…
nb: Laster ventiler…
nl: Valves laden…
pa: ਵਾਲਵਜ ਲੋਡ ਹੋ ਰੇ…
pl: Ładowanie zaworów…
pt_br: Carregando válvulas…
pt_pt: A carregar valves…
ro: Se încarcă valve-urile…
ru: Загрузка вальвов…
sk: Načítavajú sa ventily…
sr: Učitavaju se valves…
sv: Laddar valves…
th: กำลังโหลด valves…
tk: Klapanlary ýükleniyor…
tr: Valvler yükleniyor…
ug: ۋالفlarni يوكلىنىۋاتىدۇ…
uk: Завантажуємо вальви…
ur: والوز لوڈ ہو رہے ہیں…
uz: Valvalar yuklanmoqda…
vi: Đang tải valves…
zh_hans: 加载控制项中…
zh_hant: 載入閥門中…

source: Loading voices from server…
ar: جاري تحميل الأصوات من الخادم...
az: Serverdən səslər yüklənir…
bg: Зарежда гласове от сървъра…
bn: সার্ভার থেকে ভয়েস লোড হচ্ছে…
bo: server ནས་སྒྲ་ཆེ་དབེབ།
bs: Učitavanje glasova sa servera…
ca: Carregant veus del servidor…
ceb: Nag-load ng voices from server…
cs: Načítání hlasů ze serveru…
da: Indlæser stemmer fra server…
de: Stimmen vom Server werden geladen…
el: Φορτώνονται φωνές από τον διακομιστή…
es: Cargando voces del servidor…
et: Häälte laadimine serverist…
eu: Ahotsa zerbitzaritik kargatzen…
fa: صداها از سرور بارگذاری میشه...
fi: Ladataan ääniä palvelimelta…
fr: Chargement des voix du serveur…
fr_ca: Chargement des voix du serveur…
ga: Á luchan na nguthaí ó fhreastalaí…
gl: Cargando voces desde o servidor…
he: טוען קולות מהסרבר…
hi: सर्वर से वॉयसेज लोड हो रहे हैं…
hr: Učitavanje glasova sa servera…
hu: Hangok betöltése a szerverről…
id: Lagi load suara dari server…
it: Carico le voci dal server…
ja: サーバーから音声を読み込み中…
ka: ხმების სერვერიდან ჩატვირთვა…
kab: Tasaɣ n izuran seg uqeddac…
ko: 서버에서 음성 불러오는 중…
lt: Kraunasi balsai iš serverio…
lv: Ielādē balsis no servera…
ms: Sedang muatkan suara dari server…
nb: Laster stemmer fra server…
nl: Stemmen van server laden…
pa: ਸਰਵਰ ਤੋਂ ਆਵਾਜਾਂ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie głosów z serwera…
pt_br: Carregando vozes do servidor…
pt_pt: A carregar vozes do servidor…
ro: Se încarcă vocile de pe server…
ru: Загрузка голосов с сервера…
sk: Načítavajú sa hlasy zo servera…
sr: Učitavaju se glasovi sa servera…
sv: Laddar röster från servern…
th: กำลังโหลดเสียงจากเซิร์ฟเวอร์…
tk: Serwerdän sesler ýükleniyor…
tr: Sunucudan sesler yükleniyor…
ug: سېرۋېردىن ئاۋازlarni يوكلىنىۋاتىدۇ…
uk: Завантажуємо голоси з сервера…
ur: سرور سے وائسز لوڈ ہو رہی ہیں…
uz: Ovozlar serverni yuklanmoqda…
vi: Đang tải giọng nói từ server…
zh_hans: 从服务器加载语音中…
zh_hant: 從伺服器載入語音中…

source: Loading…
ar: جارٍ تحميل...
az: Yüklənir...
bg: Зареждане на...
bn: লোড হচ্ছে...
bo: མངོན་འཁོར་འགྲེལ་འཁོད་བཞིན...
bs: Učitavanje...
ca: Carregant...
ceb: Nagkarga...
cs: Načítám...
da: Indlæser...
de: Lade...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
eu: Kargatzen...
fa: در حال بارگذاری...
fi: Ladataan...
fr: Chargement de...
fr_ca: Chargement de...
ga: Ag lódáil...
gl: Cargando...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ka: იტვირთება...
kab: Aɛebbi n...
ko: 로딩 중...
lt: Įkeliama...
lv: Ielādē...
ms: Memuatkan...
nb: Laster...
pa: ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sr: Учитавање...
sv: Läser in...
th: กำลังโหลด...
tk: Ýüklenýär...
tr: Yükleniyor...
uk: Завантаження...
ur: لوڈ ہو رہا ہے...
uz: Кокоро.жс юкланмоқда...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 正在載入...

source: Looks great! 🎨
ar: يبدو رائع! 🎨
az: Çox gözəl! 🎨
bg: Изглежда отлично! 🎨
bn: দারাজ লাগছে! 🎨
bo: ཤིན་ཏུ་ལེགས་སོ། 🎨
bs: Izgleda odlično! 🎨
ca: Queda genial! 🎨
ceb: Maganda! 🎨
cs: Vypadá skvěle! 🎨
da: Ser fedt ud! 🎨
de: Sieht super aus! 🎨
el: Φαίνεται υπέροχο! 🎨
es: ¡Se ve genial! 🎨
et: Näeb suurepärane välja! 🎨
eu: Ondo itxura du! 🎨
fa: عالی شده! 🎨
fi: Näyttää hienolta! 🎨
fr: C'est super ! 🎨
fr_ca: C'est beau! 🎨
ga: Go hiontach! 🎨
gl: Queda xenial! 🎨
he: נראה מדהים! 🎨
hi: बेहतरीन लगा! 🎨
hr: Izgleda super! 🎨
hu: Jól néz ki! 🎨
id: Keliatan bagus! 🎨
it: Perfetto! 🎨
ja: いいね！🎨
ka: მაგარი! 🎨
kab: D akken it-gen! 🎨
ko: 좋아 보여! 🎨
lt: Atrodo nuostabu! 🎨
lv: Izskatās forši! 🎨
ms: Cantik! 🎨
nb: Ser bra ut! 🎨
nl: Ziet er goed uit! 🎨
pa: ਬਹੁਤ ਵਧੀਆ! 🎨
pl: Wygląda świetnie! 🎨
pt_br: Ficou top! 🎨
pt_pt: Ficou ótimo! 🎨
ro: Arată super! 🎨
ru: Выглядит клёво! 🎨
sk: Vyzerá super! 🎨
sr: Izgleda super! 🎨
sv: Ser ut bra! 🎨
th: ดูเยี่ยมเลย! 🎨
tk: Ajy bolup durýar! 🎨
tr: Harika görünüyor! 🎨
ug: قايسا گۈزەل! 🎨
uk: Виглядає супер! 🎨
ur: بہت اچھا لگ رہا ہے! 🎨
uz: Juda zo'r ko'rinadi! 🎨
vi: Trông tuyệt quá! 🎨
zh_hans: 看起来不错！🎨
zh_hant: 超讚！🎨

source: Made with ❤️ for Open WebUI
ar: صُنع بـ ❤️ لـ Open WebUI
az: Open WebUI üçün ❤️ ilə hazırlandı
bg: Направено с ❤️ за Open WebUI
bn: ❤️ দিয়ে Open WebUI এর জন্য তৈরি
bo: Open WebUI ལ་བྱེད་ས།
bs: Napravljeno sa ❤️ za Open WebUI
ca: Fet amb ❤️ per a Open WebUI
ceb: Ginawa with ❤️ para sa Open WebUI
cs: Vytvořeno s ❤️ pro Open WebUI
da: Lavet med ❤️ til Open WebUI
de: Gemacht mit ❤️ für Open WebUI
el: Δημιουργήθηκε με ❤️ για Open WebUI
es: Hecho con ❤️ para Open WebUI
et: Tehtud ❤️-ga Open WebUI-le
eu: Egina ❤️ emanda Open WebUI-rentzat
fa: ساخته شده با ❤️ برای Open WebUI
fi: Tehty ❤️:llä Open WebUI:lle
fr: Fait avec ❤️ pour Open WebUI
fr_ca: Fait avec ❤️ pour Open WebUI
ga: Déanta le ❤️ do Open WebUI
gl: Feito con ❤️ para Open WebUI
he: עשוי עם ❤️ ל-Open WebUI
hi: Open WebUI के लिए ❤️ से बनाया गया
hr: Napravljeno s ❤️ za Open WebUI
hu: Készült ❤️-tel az Open WebUI-hoz
id: Dibuat dengan ❤️ untuk Open WebUI
it: Fatto con ❤️ per Open WebUI
ja: Open WebUI に ❤️ で制作
ka: გაკეთებულია ❤️ Open WebUI-სთვის
kab: Yettwaxdem s ❤️ i Open WebUI
ko: Open WebUI를 위해 ❤️로 만들었어
lt: Sukurta ❤️ dėl Open WebUI
lv: Izveidots ar ❤️ Open WebUI
ms: Dibuat dengan ❤️ untuk Open WebUI
nb: Laget med ❤️ for Open WebUI
nl: Gemaakt met ❤️ voor Open WebUI
pa: Open WebUI ਲਈ ❤️ ਨਾਲ ਬਣਿਆ
pl: Stworzono z ❤️ dla Open WebUI
pt_br: Feito com ❤️ para Open WebUI
pt_pt: Feito com ❤️ para Open WebUI
ro: Făcut cu ❤️ pentru Open WebUI
ru: Сделано с ❤️ для Open WebUI
sk: Vyrobené s ❤️ pre Open WebUI
sr: Pravljeno sa ❤️ za Open WebUI
sv: Gjort med ❤️ för Open WebUI
th: สร้างด้วย ❤️ สำหรับ Open WebUI
tk: Open WebUI üçin ❤️ bilen ýasaldy
tr: Open WebUI için ❤️ ile yapıldı
ug: Open WebUI ئۈچۈن ❤️ بىلەن قىلىنغان
uk: Зроблено з ❤️ для Open WebUI
ur: Open WebUI کے لیے ❤️ سے بنایا
uz: ❤️ bilan Open WebUI uchun tayyorlandi
vi: Tạo với ❤️ cho Open WebUI
zh_hans: 用❤️为Open WebUI打造
zh_hant: 用❤️為 Open WebUI 打造

source: Manage Servers
ar: إدارة الخوادم
az: Serverləri İdarə Et
bg: Управление на сървъри
bn: সার্ভার ম্যানেজ করো
bo: Server ལ་ཞི་མིས།
bs: Upravljaj serverima
ca: Gestiona servidors
ceb: I-manage ang Servers
cs: Spravuj servery
da: Håndtér servere
de: Server verwalten
el: Διαχείριση Διακομιστών
es: Gestionar servidores
et: Serverite haldamine
eu: Zerbitzariak kudeatu
fa: مدیریت سرورها
fi: Hallitse palvelimia
fr: Gérer les serveurs
fr_ca: Gérer les serveurs
ga: Bainistríochta na bhFreastaláí
gl: Xestionar servidores
he: ניהול סרברים
hi: सर्वर्स मैनेज करो
hr: Upravljaj serverima
hu: Szerverek kezelése
id: Kelola Server
it: Gestisci server
ja: サーバーを管理
ka: სერვერების მართვა
kab: Seɛdi uqeddac
ko: 서버 관리
lt: Valdyti serverius
lv: Pārvaldi serverus
ms: Urus Server
nb: Håndter servere
nl: Servers beheren
pa: ਸਰਵਰਸ ਮੈਨੇਜ ਕਰੋ
pl: Zarządzaj serwerami
pt_br: Gerenciar Servidores
pt_pt: Gerir Servidores
ro: Gestionează servere
ru: Управление серверами
sk: Spravovať servery
sr: Upravljanje serverima
sv: Hantera servrar
th: จัดการเซิร์ฟเวอร์
tk: Serwerlerini Dolandır
tr: Sunucuları Yönet
ug: سېرۋېرlarni باشقاروش
uk: Керування серверами
ur: سرورز منیج کریں
uz: Serverlani boshqarish
vi: Quản lý server
zh_hans: 管理服务器
zh_hant: 管理伺服器

source: Manage users & roles
ar: إدارة المستخدمين والأدوار
az: İstifadəçiləri və rolları idarə edin
bg: Управление на потребители и роли
bn: ব্যবহারকারী এবং ভূমিকা পরিচালনা করুন
bo: ལུ་པོ་དང་ གཏུབ་ཁོ་ དོ་སྣང་།
bs: Upravljanje korisnicima i ulogama
ca: Gestionar usuaris i rols
ceb: Pamahalaan ang mga gumagamit at papel
cs: Správa uživatelů a rolí
da: Administrer brugere og roller
de: Benutzer und Rollen verwalten
el: Διαχείριση χρηστών και ρόλων
es: Gestionar usuarios y funciones
et: Kasutajate ja rollide haldamine
eu: Erabiltzaileak eta rolak kudeatu
fa: مدیریت کاربران و نقش‌ها
fi: Hallinnoi käyttäjiä ja rooleja
fr: Gérer les utilisateurs et les rôles
fr_ca: Gérer les utilisateurs et les rôles
ga: Bainistigh úsáideoirí & róil
gl: Xestionar usuarios e roles
he: ניהול משתמשים ותפקידים
hi: उपयोगकर्ताओं और भूमिकाओं को प्रबंधित करें
hr: Upravljanje korisnicima i ulogama
hu: Felhasználók és szerepkörök kezelése
id: Kelola pengguna & peran
it: Gestisci utenti e ruoli
ja: ユーザーとロールを管理
ka: მომხმარებლებისა და როლების მართვა
kab: Sefrek imeddukal d urura
ko: 사용자 및 역할 관리
lt: Valdyti naudotojus ir roles
lv: Pārvaldīt lietotājus un lomas
ms: Urus pengguna & peranan
nb: Administrer brukere og roller
nl: Gebruikers en rollen beheren
pa: ਯੂਜ਼ਰ ਅਤੇ ਰੋਲਸ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
pl: Zarządzaj użytkownikami i rolami
pt_br: Gerenciar usuários e funções
pt_pt: Gerir utilizadores e funções
ro: Gestionați utilizatori și roluri
ru: Управление пользователями и ролями
sk: Spravovať používateľov a role
sr: Управљање корисницима и улогама
sv: Hantera användare och roller
th: จัดการผู้ใช้และบทบาท
tk: Ulanyjylary we rollary dolandyrmak
tr: Kullanıcıları ve rolleri yönet
ug: ئىشلەتكۈچىلەر ۋە رولنى باشقىرۇش
uk: Керування користувачами та ролями
ur: صارفین اور کردار کا انتظام
uz: Foydalanuvchilar va rollarni boshqarish
vi: Quản lý người dùng & vai trò
zh_hans: 管理用户和角色
zh_hant: 管理使用者與角色

source: Members (%lld)
ar: الأعضاء (%lld)
az: Üzvlər (%lld)
bg: Членове (%lld)
bn: সদস্য (%lld)
bo: ལས་མཉམ་(%lld)
bs: Članovi (%lld)
ca: Membres (%lld)
ceb: Miyembro (%lld)
cs: Členové (%lld)
da: Medlemmer (%lld)
de: Mitglieder (%lld)
el: Μέλη (%lld)
es: Miembros (%lld)
et: Liikmed (%lld)
eu: Kideak (%lld)
fa: اعضا (%lld)
fi: Jäsenet (%lld)
fr: Membres (%lld)
fr_ca: Membres (%lld)
ga: Baill (%lld)
gl: Membros (%lld)
he: חברים (%lld)
hi: सदस्य (%lld)
hr: Članovi (%lld)
hu: Tagok (%lld)
id: Anggota (%lld)
it: Membri (%lld)
ja: メンバー(%lld)
ka: წევრები (%lld)
kab: Imdanen (%lld)
ko: 멤버 (%lld명)
lt: Nariai (%lld)
lv: Dalībnieki (%lld)
ms: Ahli (%lld)
nb: Medlemmer (%lld)
nl: Leden (%lld)
pa: ਮੈਂਬਰ (%lld)
pl: Członkowie (%lld)
pt_br: Membros (%lld)
pt_pt: Membros (%lld)
ro: Membri (%lld)
ru: Участники (%lld)
sk: Členovia (%lld)
sr: Članovi (%lld)
sv: Medlemmar (%lld)
th: สมาชิก (%lld)
tk: Agzalar (%lld)
tr: Üyeler (%lld)
ug: ئەزالار (%lld)
uk: Учасники (%lld)
ur: ممبرز (%lld)
uz: A'zolar (%lld)
vi: Thành viên (%lld)
zh_hans: 成员 (%lld)
zh_hant: 成員 (%lld)
